var jsonObject ={
    "Alarm":[
	{
		"Hour": 15,
		"Minute":12
		}
	],
  "Quote":[
{ "No.":1,
 "Writer": "Pema Chodron",
"Content": "Compassion is not a relationship between the healer and the wounded. It’s a relationship between equals "},

{ "No.":2,
"Writer": "Kahlil Gibran",
"Content":"It is well to give when asked but it is better to give unasked, through understanding"},

{ "No.":3,
"Writer": "Jack Kornfield",
"Content":"The heart is like a garden: it can grow compassion or fear, resentment or love. What seeds will you plant there?"},

{ "No.":4,
"Writer": "Jack Kornfield",
"Content":"If your compassion does not include yourself, it is incomplete"},

{ "No.":5,
"Writer": "Brené Brown",
 "Content":"You’re imperfect, and you’re wired for struggle, but you are worthy of love and belonging"},

{ "No.":6,
"Writer": "Jim Rohn",
"Content":"Give whatever you are doing and whoever you are with the gift of your attention"},


{ "No.":7,  "Writer": "Thich Nhat Hanh",
"Content":"To be beautiful means to be yourself. You don’t need to be accepted by others. You need to accept yourself"},


{ "No.":8,
"Writer": "Ralph Waldo Emerson",
"Content":"It is one of the most beautiful compensations of life that no man can sincerely try to help another without helping himself"},

{ "No.":9,
"Writer": "Unknown",
"Content":"The more you hide your feelings, the more they show. The more you deny your feelings, the more they grow"},

{ "No.":10,
"Writer": "Guy Finley",
"Content":"You don’t need strength to let go of something. What you really need is understanding"},

{ "No.":11,
"Writer": "John Green",
"Content":"I don’t know a perfect person. I only know flawed people who are still worth loving"},

{ "No.":12,
"Writer": "Unknown",
"Content":"Being who you are is another way of accepting yourself "},

{ "No.":13,
"Writer": "Marcel Proust",
"Content":" The real voyage of discovery consists not in seeking new landscapes,butin havingnew eyes "},

{ "No.":14,
 "Writer": "Mary Lou Cook",
"Content":" Creativity is inventing, experimenting, growing, taking risks, breaking rules, making mistakes, and having fun "},

{ "No.":15,
"Writer": "Marianne Williamson",
"Content":" The practice of forgiveness is our most important contribution to the healing of the world."},

{ "No.":16,
"Writer": "Norman Vincent Peale",
"Content":" Life’s blows cannot break a person whose spirit is warmed by the fire of enthusiasm."},

{ "No.":17,
"Writer": "Thich Nhat Hanh",
 "Content":" When you love someone, the best thing you can offer is your presence. How can you love if you are not there?"},

{ "No.":18,
"Writer": "Unknown",
"Content":" Maybe it’s not about the happy ending. Maybe it’s about the story "},

{ "No.":19, "Writer": "Carl Bard","Content":" Though no one can go back and make a brand new start, anyone can start from now and make a brand new ending."},

{ "No.":20,
"Writer": "Mary Anne Radmacher",
"Content":" Courage doesn’t always roar. Sometimes courage is the quiet voice at the end of the day saying, ‘I will try again tomorrow.’"},

{ "No.":21,
"Writer": "Daisaku Ikeda",
"Content":" What may look like a small act of courage is courage nevertheless. The important thing is to be willing to take a step forward "},

{ "No.":22,
"Writer": "Thomas Szasz",
"Content":" Clear thinking requires courage rather than intelligence "},

{ "No.":23,
 "Writer": "Ambrose Redmoon", "Content":" Courage is not the absence of fear, but rather the judgment that something else is more important than fear "},

{ "No.":24,
"Writer": "Christine Mason Miller",
"Content":" At any given moment, you have the power to say: This is not how the story is going to end."},

{ "No.":25, "Writer": "Nelson Mandela", "Content":" The greatest glory in living lies not in never falling, but in rising every time we fall."},

{ "No.":26,
"Writer": "Byron Katie", "Content":" Taking responsibility for your beliefs and judgments gives you the power to change them."},

{ "No.":27,
 "Writer": "Dr. Robert Anthony",
"Content":" When you blame others, you give up your power to change."},

{ "No.":28,
"Writer": "Friedrich Nietzsche",
"Content":" Freedom is the will to be responsible to ourselves "},

{ "No.":29,
 "Writer": "Albert Schweitzer",
"Content":" Seek always to do some good, somewhere... Even if it's a little thing, so something for those that need help, something for which you get no pay but the privilege of doing it."},

{ "No.":30,
 "Writer": "Albert Schweitzer",
"Content":" Constant kindness can accomplish much. As the sun makes ice melt, kindness causes misunderstanding, mistrust, and hostility to evaporate "},

{ "No.":31,
"Writer": "Albert Schweitzer",
"Content":" True philosophy must start from the most immediate and comprehensive fact of consciousness: 'I am life that wants to live, in the midst of life that wants to live "},

{ "No.":32,
"Writer": "Albert Schweitzer",
"Content":" The purpose of human life is to serve and to show compassion and the will to help others"},

{ "No.":33,
"Writer": "Albert Schweitzer",
"Content":" Man can no longer live for himself alone. We must realize that all life is valuable and that we are united to all life. From this knowledge comes our spiritual relationship with the universe."},

{ "No.":34,
"Writer": "Albert Schweitzer",
"Content":" As soon as man does not take his existence for granted, but beholds it as something unfathomably mysterious, thought begins."},

{ "No.":35,
"Writer": "Albert Schweitzer",
"Content":" To educate yourself for the feeling of gratitude means to take nothing for granted, but to always seek out and value the kind that will stand behind the action. Nothing that is done for you is a matter of course. Everything originates in a will for the good, which is directed at you. Train yourself never to put off the word or action for the expression of gratitude."},

{ "No.":36,
"Writer": "Dietrich Bonhoeffer",
"Content":" We must learn to regard people less in the light of what they do or omit to do, and more in the light of what they suffer."},

{ "No.":37,
"Writer": "Dietrich Bonhoeffer",
"Content": "Judging others makes us blind, whereas love is illuminating. By judging others we blind ourselves to our own evil and to the grace which others are just as entitled to as we are."},
{ "No.":38,

"Writer": "Dietrich Bonhoeffer",
"Content":" We are not to simply bandage the wounds of victims beneath the wheels of injustice, we are to drive a spoke into the wheel itself."},

{ "No.":39,
"Writer": "Dietrich Bonhoeffer",
"Content": "Action springs not from thought, but from a readiness for responsibility."},

{ "No.":40,
"Writer": "Dietrich Bonhoeffer","Content":" I discovered later, and I'm still discovering right up to this moment, that is it only by living completely in this world that one learns to have faith. By this-worldliness I mean living unreservedly in life's duties, problems, successes and failures. In so doing we throw ourselves completely into the arms of God, taking seriously, not our own sufferings, but those of God in the world. That, I think, is faith."},

{ "No.":41,
"Writer": "Dietrich Bonhoeffer",
"Content":" I can no longer condemn or hate a brother for whom I pray, no matter how much trouble he causes me."},

{ "No.":42,
"Writer": "Thích Nhất Hạnh",
"Content":" Through my love for you, I want to express my love for the whole cosmos, the whole of humanity, and all beings. By living with you, I want to learn to love everyone and all species. If I succeed in loving you, I will be able to love everyone and all species on Earth... This is the real message of love."},

{ "No.":43,
"Writer": "Thích Nhất Hạnh",
"Content": "Compassion is a verb."},

{ "No.":44,
"Writer": "Thích Nhất Hạnh",
"Content":" It is my conviction that there is no way to peace - peace is the way."},

{ "No.":45,
"Writer": "Thích Nhất Hạnh",
"Content":" We have more possibilities available in each moment than we realize."},

{ "No.":46,
"Writer": "Thích Nhất Hạnh",
"Content":" When you begin to see that your enemy is suffering, that is the beginning of insight."},

{ "No.":47,
"Writer": "Thích Nhất Hạnh",
 "Content":" In modern society most of us don't want to be in touch with ourselves; we want to be in touch with other things like religion, sports, politics, a book - we want to forget ourselves. Anytime we have leisure, we want to invite something else to enter us…"},


{ "No.":48,
"Writer": "Nicolas Machiavel",
"Content":" Un geste d'humanité et de charité a parfois plus d'empire sur l'esprit de l'homme qu'une action marquée du sceau de la violence et de la cruauté."},

{ "No.":49,
"Writer": "Jean Cocteau",
"Content":" Le verbe aimer est le plus compliqué de la langue. Son passé n'est jamais simple. Son présent n'est qu'imparfait et son futur est toujours conditionnel."},

{ "No.":50,
"Writer": "Claude Bernard",
"Content":" C’est ce que nous pensons déjà connaître qui nous empêche souvent d’apprendre."},

{ "No.":51,
"Writer": "Anne Frank",
"Content":" How wonderful it is that nobody need wait a single moment before starting to improve the world."},

{ "No.":52,
 "Writer": "Kahlil Gibran",
"Content":" We choose our joys and sorrows long before we experience them "},

{ "No.":53,
"Writer": "Edward Everett Hale",
"Content":" I am only one, but I am one. I cannot do everything, but I can do something. And I will not let what I cannot do interfere with what I can do."},

{ "No.":54,
"Writer": "William James",
"Content":" Act as if what you do makes a difference. It does."},

{ "No.":55,
"Writer": "Henri L. Bergson",
"Content":" Think like a man of action; act like a man of thought."},

{ "No.":56,
"Writer": "Hermann Hesse",
"Content":" What could I say to you that would be of value, except that perhaps you seek too much, that as a result of your seeking you cannot find."},

{ "No.":57,
"Writer": "Hermann Hesse",
"Content":"Every man is more than just himself; he also represents the unique, the very special and always significant and remarkable point at which the world's phenomena intersect, only once in this way, and never again. That is why every man's story is important, eternal, sacred"},

{ "No.":58,
"Writer": "Hermann Hesse",
"Content":" In each individual the spirit has become flesh, in each man the creation suffers, within each one a redeemer is nailed to the cross."},

{ "No.":59,
"Writer": "Chris Abani",
"Content":" What I've come to learn is that the world is never saved in grand messianic gestures, but in the simple accumulation of gentle, soft, almost invisible acts of compassion."},

{ "No.":60,
"Writer": "Jon Kabat-Zinn",
"Content":" Perhaps the most 'spiritual' thing any of us can do is simply to look through our own eyes, see with eyes of wholeness, and act with integrity and kindness.,Wherever You Go, There You Are: Mindfulness Meditation in Everyday Life"},

{ "No.":61,
"Writer": "Jon Kabat-Zinn",
"Content":" Practice sharing the fullness of your being, your best self, your enthusiasm, your vitality, your spirit, your trust, your openness, above all, your presence. Share it with yourself, with your family, with the world."},

{ "No.":62,
"Writer": "Leo Buscaglia",
"Content":" Too often we underestimate the power of a touch, a smile, a kind word, a listening ear, an honest compliment, or the smallest act of caring, all of which have the potential to turn a life around."},

{ "No.":63,
"Writer": " Martin Luther King Jr.", 
"Content":" True compassion is more than flinging a coin to a beggar; it comes to see that an edifice which produces beggars needs restructuring."},
{ "No.":64,
 "Writer": "Fyodor Dostoyevsky",
"Content":" To love someone means to see them as God intended them."},

{ "No.":65,
"Writer": " Titus",
"Content":" In sympathetic concern, in gestures of helping, in standing up for the weak, in voicing affirmation, in words of understanding, in visits of solicitude, in nonjudgmental thoughts, in embraces of hospitality, You touch us in human kindness and hold us to your heart."},

{ "No.":66,
 "Writer": "Rumi",
"Content":" Give your weakness to one who helps."},

{ "No.":67,
"Writer": "Henri J.M. Nouwen",
"Content":" Compassion asks us to go where it hurts, to enter into the places of pain, to share in brokenness, fear, confusion, and anguish. Compassion challenges us to cry out with those in misery, to mourn with those who are lonely, to weep with those in tears. Compassion requires us to be weak with the weak, vulnerable with the vulnerable, and powerless with the powerless. Compassion means full immersion in the condition of being human."},

{ "No.":68,
"Writer": "Frederick Buechner",
"Content":" Compassion is the sometimes fatal capacity for feeling what it is like to live inside somebody else's skin. It's the knowledge that there can never really be any peace and joy for me until there is peace and joy finally for you too."},

{ "No.":69,
"Writer": "Unknown",
"Content":"Calling softly to my secret self. Offering space to try again. Asking trust when I cave in to fear. Urging me to stand with strength. Whispering daily encouragement. Pleading with me to take risks. Warning when I am in trouble. Affirming belief in my endeavours. Reminding me time and again. To liberate my wings of goodness"},

{ "No.":70,
"Writer": "Unknown", 
"Content":" Wake us up to what needs doing, and what needs undoing. Wake us up to what must be let go, and what to draw closer. Wake us up to what enlarges love and what diminishes it. In all parts of our life, disturb and wake us up!"},

{ "No.":71,
"Writer": "Erich Fromm",
"Content": "Freedom is not a constant attribute which we either 'have' or 'have not.' In fact, there is no such thing as 'freedom' except as a word and an abstract concept. There is only one reality: theactof freeing ourselves in the process of making choices. In this process the degree of our capacity to make choices varies with each act, with our practice of life"},

{ "No.":72,
"Writer": "Pema Chödrön",
"Content":" True compassion does not come from wanting to help out those less fortunate than ourselves but from realizing our kinship with all beings."},

{ "No.":73,
"Writer": "Thích Nhất Hạnh",
"Content":" If you are motivated by loving kindness and compassion, there are many ways to bring happiness to others right now, starting with kind speech."},

{ "No.":74,
"Writer": " Tao Te Ching ",
"Content":" With compassion one becomes courageous. Compassion brings triumph when attacked; it brings security when maintained."},

{ "No.":75,
"Writer": " Milan Kundera ",
"Content":" There is nothing heavier than compassion. Not even one's own pain weighs so heavy as the pain one feels for someone, for someone, pain intensified by the imagination and prolonged by a hundred echos."},

{ "No.":76,
"Writer": "Pema Choron",
"Content":"Compassionate action involves working with ourselves as much as working with others."},

{ "No.":77,
"Writer": " Mother Teresa ",
"Content":" Compassion begins at home, and it is not how much we do but how much love we put in that action. Do not think that love has to be extraordinary. What we need is to love without getting tired."},

{ "No.":78,
"Writer": " Cindy Spring ",
"Content":" By compassion we mean the deep feeling that comes when we recognize our soul's reflection in another person, when that other person's pain or joy becomes our own."},

{ "No.":79,  "Writer": " Arnold Toynbee ", "Content":" Compassion is the desire that moves the individual self to widen the scope of its self-concern to embrace the whole of the universal self."},
{ "No.":80,
"Writer": "Shunryu Suzuki",
"Content":"Our way to practice is one step at a time, one breath at a time."},

{ "No.":81,
"Writer": "Socrates",
"Content":" The highest realms of thought are impossible to reach without first attaining an understanding of compassion "},

{ "No.":82,
"Writer": " Desmond Tutu",
"Content":" Compassion is not just feeling with someone, but seeking to change the situation. Frequently people think compassion and love are merely sentimental. No! They are very demanding. If you are going to be compassionate, be prepared for action!"},

{ "No.":83,
"Writer": "Mahatma Gandhi",
"Content":" Be the change that you wish to see in the world."},

{ "No.":84,
"Writer": " Frederick Buechner ",
"Content":"Compassion is sometimes the fatal capacity for feeling what it is like to live inside somebody else's skin. It is the knowledge that there can never really be any peace and joy for me until there is peace and joy finally for you too."},

{ "No.":85,
 "Writer": " Matthew Fox",
 "Content":" Compassion is not sentiment but is making justice and doing works of mercy. Compassion is not a moral commandment but a flow and overflow of the fullest human and divine energies."},

{ "No.":86,
"Writer": " William Sloane ",
"Content":" Compassion and justice are companions, not choices. "},

{ "No.":87,
"Writer": " Charlotte Joko Beck",
"Content":" In spiritual maturity, the opposite of injustice is not justice but compassion."},

{ "No.":88,
"Writer": "Elie Wiesel",
"Content":" There may be times when we are powerless to prevent injustice, but there must never be a time when we fail to protest."},

{ "No.":89,
"Writer": "Elie Wiesel",
"Content":" I swore never to be silent whenever and wherever human beings endure suffering and humiliation. We must always take sides."},

{ "No.":90,
"Writer": " Ram Dass ",
"Content": "Compassion and pity are very different. Whereas compassion reflects the yearning of the heart to merge and take on some of the suffering, pity is a controlled set of thoughts designed to assure separateness. Compassion is the spontaneous response of love; pity, the involuntary reflex of fear"},

{ "No.":91,
"Writer": " Mahatma Gandhi ",
"Content":" Nonviolence means an ocean of compassion. It means shedding from us every trace of ill will for others. It does not mean abjectness or timidity, or fleeing in fear. It means, on the contrary, firmness of mind and courage, a resolute spirit."},

{ "No.":92,
"Writer": "Dalai Lama XIV",
"Content":" You must not hate those who do wrong or harmful things; but with compassion, you must do what you can to stop them — for they are harming themselves, as well as those who suffer from their actions."},

{ "No.":93,
"Writer": "Bertrand Russell",
"Content":" The root of the matter is a very simple and old fashioned thing... love or compassion. If you feel this, you have a motive for existence, a guide for action, a reason for courage, an imperative necessity for intellectual honesty."},

{ "No.":94,
"Writer": "Dalai Lama XIV",
"Content":" When something needs to be done in the world to rectify the wrongs, if one is really concerned with benefiting others, one needs to be engaged, involved. This is action out of compassion."},

{ "No.":95,
"Writer": "Ann Nietzke",
"Content":" More and more, it seems to me that compassion dwells in the tough, not the tender-hearted, because it requires us to come to terms with our own capacity (or incapacity) for suffering, and it calls for action rather than sentiment. It also requires us to get past the guilt and resentment we feel when we come face to face with someone whose suffering is greater than our own."},

{ "No.":96,
"Writer": "Dalai Lama XIV",
"Content":" I consider non-violence to be compassion in action. It doesn’t mean weakness, cowering in fear, or simply doing nothing. It is to act without violence, motivated by compassion, recognising the rights of others."},

{ "No.":97,
"Writer": " Johann Wolfgang von Goethe ",
"Content":" Knowing is not enough; we must apply. Willing is not enough; we must do."},

{ "No.":98,
"Writer": " Johann Wolfgang von Goethe ",
"Content":" Doubt can only be removed by action. "},

{ "No.":99,
"Writer": "Jack Kornfield",
"Content":" As we learn to bow, we discover that the heart holds more freedom and compassion than we could imagine."},

{ "No.":100,
"Writer": "Tara Brach",
"Content":" Awakening self-compassion is often the greatest challenge people face on the spiritual path."},

{ "No.":101,
"Writer": "Bryant McGill",
"Content":" Inside each of us there is a marvelous compass which greatly favors life, freedom and vitality."},

{ "No.":102,
"Writer": "Ignatius of Loyola",
"Content":" Teach us to give and not to count the cost."},

{ "No.":103,
"Writer": "Oscar A. Romero",
"Content":" Peace is the generous, tranquil contribution of all to the good of all. Peace is dynamism. Peace is generosity. It is right and it is duty."},

{ "No.":104,
"Writer": "Nelson Mandela",
"Content":" I learned that courage was not the absence of fear, but the triumph over it. The brave man is not he who does not feel afraid, but he who conquers that fear."},

{ "No.":105,
"Writer": " Mark Twain",
"Content":" If we should deal out justice only, in this world, who would escape? No, it is better to be generous, and in the end more profitable, for it gains gratitude for us, and love."},

{ "No.":106,
"Writer": " Robert Brault",
"Content":" Love thy neighbor, and if it requires that you bend your understanding of the truth, the Truth will understand. "},

{ "No.":107,
"Writer": "Bob Marley",
"Content":" None but ourselves can free our minds."},

{ "No.":108,
"Writer": "Bob Marley",
"Content":" One love, one heart, one destiny."},

{ "No.":109,
"Writer": "Bob Marley",
"Content":" The greatness of a man is not in how much wealth he acquires, but in his integrity and his ability to affect those around him positively."},

{ "No.":110,
"Writer": "Bob Marley",
"Content":" To love is to risk, not being loved in return. To hope is to risk pain. to try is to risk failure. But risk must be taken because the greatest hazard in my life is to risk nothing."},

{ "No.":111,
"Writer": "Walt Whitman",
"Content":" Resist much, obey little."},

{ "No.":112,
"Writer": "Henry David Thoreau",
"Content":" All change is a miracle to contemplate, but it is a miracle which is taking place every instant."},

{ "No.":113,
"Writer": "Henry David Thoreau",
"Content":" Nature is as well adapted to our weakness as to our strength."},

{ "No.":114,
"Writer": "Paulo Coelho",
"Content":" Everybody has a creative potential and from the moment you can express this creative potential, you can start changing the world."},

{ "No.":115,
"Writer": "Paulo Coelho",
"Content":" You have to take risks. We will only understand the miracle of life fully when we allow the unexpected to happen "},


{ "No.":116,
"Writer": "Paulo Coelho",
"Content":" Be brave. Take risks. Nothing can substitute experience."},

{ "No.":117,
"Writer": "Khalil Gibran",
"Content":" I love you when you bow in your mosque, kneel in your temple, pray in your church. For you and I are sons of one religion, and it is the spirit."},

{ "No.":118,
"Writer": "Aung San Suu Kyi",
"Content":" The only real prison is fear, and the only real freedom is freedom from fear."},

{ "No.":119,
"Writer": "Aung San Suu Kyi",
"Content":" I don't believe in people just hoping. We work for what we want. I always say that one has no right to hope without endeavor, so we work to try and bring about the situation that is necessary for the country, and we are confident that we will get to the negotiation table at one time or another."},

{ "No.":120,
"Writer": "Aung San Suu Kyi",
"Content":" Please use your liberty to promote ours."},

{ "No.":121,
"Writer": "Aung San Suu Kyi",
"Content":" My top priority is for people to understand that they have the power to change things themselves. "},

{ "No.":122,
"Writer": "Aung San Suu Kyi",
"Content":" Every thought, every word, and every action that adds to the positive and the wholesome is a contribution to peace. Each and every one of us is capable of making such a contribution."},

{ "No.":123,
"Writer": "Margaret Mead",
"Content":" Never doubt that a small group of thoughtful, committed, citizens can change the world. Indeed, it is the only thing that ever has."},

{ "No.":124,
"Writer": "Margaret Mead",
"Content":" I measure success in terms of the contributions an individual makes to her fellow human beings. "},

{ "No.":125,
"Writer": " Wiliam Shakespeare",
"Content":" Love is not love/ Which alters when it alteration finds/ Or bends with the remover to remove: O no; it is an ever-fixed mark."},

{ "No.":126,
"Writer": " Mumford and Sons ",
"Content":" Love; it will not betray you dismay or enslave you, it will set you free be more like the man you were made to be."},

{ "No.":127,
"Writer": " John Lennon ",
"Content":" Make love not war, that's all we're saying, just remember that."},

{ "No.":128,
"Writer": " Mitra Sen ",
"Content":" Let us embrace the beauty of every culture and faith to create peace in our world."},

{ "No.":129,
"Writer": "Blaise Pascal",
"Content":" When one does not love too much, one does not love enough."},

{ "No.":130,
"Writer": " Blaise Pascal ",
"Content":" The heart has its reasons which reason knows nothing of... We know the truth not only by the reason, but by the heart."},

{ "No.":131,
"Writer": " Blaise Pascal ",
"Content":" Reason's last step is the recognition that there are an infinite number of things which are beyond it."},

{ "No.":132,
"Writer": "Blaise Pascal",
"Content":" In difficult times carry something beautiful in your heart."},

{ "No.":133,
"Writer": "Blaise Pascal",
"Content":" Kind words do not cost much. They never blister the tongue or lips. They make other people good-natured. They also produce their own image on men's souls, and a beautiful image it is."},

{ "No.":134,
"Writer": "Hazrat Inayat Khan",
"Content":" There are two aspects of individual harmony: the harmony between body and soul, and the harmony between individuals. All the tragedy in the world, in the individual and in the multitude, comes from lack of harmony. And harmony is the best given by producing harmony in one's own life."},

{ "No.":135,
"Writer": "Rumi",
"Content":" Listen, O drop, give yourself up without regret, and in exchange gain the Ocean. Listen, O drop, bestow upon yourself this honor, and in the arms of the Sea be secure. Who indeed should be so fortunate? An Ocean wooing a drop! In God's name, in God's name, sell and buy at once! Give a drop, and take this Sea full of pearls."},

{ "No.":136,
"Writer": "Mahavamsa",
"Content":" All beings seek for happiness; so let your compassion extend itself to all."},

{ "No.":137,
"Writer": "Ilyas Kassam",
"Content":" The path towards peace is not for the righteous, the ethical, the active and the compassionate to shit on the malicious, the complacent, the violent and the ignorant. The path towards peace is to be peaceful."},

{ "No.":138,
"Writer": "C.S. Lewis",
"Content":" If we find ourselves with a desire that nothing in this world can satisfy, the most probable explanation is that we were made for another world."},

{ "No.":139,
"Writer": "C.S. Lewis",
"Content":" Love is not affectionate feeling, but a steady wish for the loved person's ultimate good as far as it can be obtained."},

{ "No.":140,
"Writer": "C.S. Lewis",
"Content":" If you look for truth, you may find comfort in the end; if you look for comfort you will not get either comfort or truth only soft soap and wishful thinking to begin, and in the end, despair."},

{ "No.":141,
"Writer": "Ralph Waldo Emerson",
"Content":" You cannot do a kindness too soon because you never know how soon it will be too late."},

{ "No.":142,
"Writer": "Tolstoy ",
"Content":" The antagonism between life and conscience may be removed either by a change of life or by a change of conscience."},

{ "No.":143,
"Writer": "William Maxwell",
"Content":" They looked at me, and were so full of delight in the pleasure they were giving me that some final thread of resistance gave way and I understood not only how entirely generous they were but also that generosity might be the greatest pleasure there is. "},

{ "No.":144,
"Writer": " Ryan Henry Ward ",
"Content":" Compassion is born from the imagination. To have the desire to be compassionate, you have to imagine a world that’s better than the one you live in."},

{ "No.":145,
"Writer": "Rob Liano",
"Content":" The news can be poison to your soul, don't let it kill your joy, be compassionate but not consumed. Be empathetic not enraged."},

{ "No.":146,
"Writer": "Brené Brown",
"Content":" Compassion is not a virtue -- it is a commitment. It's not something we have or don't have -- it's something we choose to practice."},

{ "No.":147,
"Writer": "Amit Ray",
"Content":" Compassion is the signature of Higher Consciousness. Non-violence is the tool to evolve into the Higher Consciousness. "},

{ "No.":148,
"Writer": "Satish Kumar",
"Content":" Someone, somewhere, needs to take courage to break the cycle of violence."},

{ "No.":149,
"Writer": "Bruce Lee",
"Content":" It is compassion rather than the principle of justice which can guard us against being unjust to our fellow men."},

{ "No.":150,
"Writer": "Cornel West",
"Content":" Those who have never despaired have neither lived nor loved. Hope is inseparable from despair. Those of us who truly hope make despair a constant companion whom we out-wrestle every day owing to our commitment to justice, love, and hope."},

{ "No.":151,
"Writer": "Cornel West",
"Content":" When ordinary people wake up, elites begin to tremble in their boots. They can't get away with their abuse. They can't get away with subjection. They can't get away with subjugation. They can't get away with exploitation. They can't get away with domination. It takes courage for folk to stand up."},

{ "No.":152,
"Writer": "Cornel West",
"Content":" None of us alone can save the nation or the world. But each of us can make a positive difference if we commit ourselves to do so."},

{ "No.":153,
"Writer": "Cornel West",
"Content":" You must let suffering speak, if you want to hear the truth."},

{ "No.":154,
"Writer": "Cornel West",
"Content":" Empathy is not simply a matter of trying to imagine what others are going through, but having the will to muster enough courage to do something about it. In a way, empathy is predicated upon hope."},

{ "No.":155,
"Writer": "Cornel West",
"Content":" You can't lead the people if you don't love the people. You can't save the people if you don't serve the people."},


{ "No.":156,
"Writer": "Cornel West",
"Content":" Never forget that justice is what love looks like in public."},

{ "No.":157,
"Writer": "Cornel West",
"Content":" We have to recognise that there cannot be relationships unless there is commitment, unless there is loyalty, unless there is love, patience, persistence."},


{ "No.":158,
"Writer": "Pablo Casals",
"Content":" I  feel the capacity to care is the thing which gives life its deepest significance."},

{ "No.":159,
"Writer": "Cornel West",
"Content":" That’s why love is so inseparable from any talk about truth and death, because we know that love is fundamentally a death of an old self that was isolated and the emergence of a new self now entangled with another self, the self that you fall in love with."},

{ "No.":160,
"Writer": "Maya Angelou",
"Content":" Courage is the most important of all the virtues because without courage, you can't practice any other virtue consistently."},

{ "No.":161,
"Writer": "Noam Chomsky",
"Content":" We shouldn't be looking for heroes, we should be looking for good ideas."},

{ "No.":162,
"Writer": "Noam Chomsky",
"Content":" Optimism is a strategy for making a better future. Because unless you believe that the future can be better, you are unlikely to step up and take responsibility for making it so."},

{ "No.":163,
"Writer": "Noam Chomsky",
"Content":" It is the responsibility of intellectuals to speak the truth and expose lies."},


{ "No.":164,
"Writer": "Noam Chomsky",
"Content":" If you assume that there is no hope, you guarantee that there will be no hope. If you assume that there is an instinct for freedom, that there are opportunities to change things, then there is a possibility that you can contribute to making a better world."},

{ "No.":165,
"Writer": "Noam Chomsky",
"Content":" If you want to change the world you’d better try to understand it. That doesn’t mean listening to a talk or reading a book, though that’s helpful sometimes. You learn from participating. You learn from others. You learn from the people you’re trying to organize. We all have to gain the understanding and the experience to formulate and implement ideas."},

{ "No.":166,
"Writer": " Noam Chomsky",
"Content":" Discovery is the ability to be puzzled by simple things."},

{ "No.":167,
"Writer": "Erich Fromm",
"Content":" Is love an art? Then it requires knowledge and effort."},


{ "No.":168,
"Writer": "Erich Fromm",
"Content":" Love means to commit oneself without guarantee, to give oneself completely in the hope that our love will produce love in the loved person. Love is an act of faith, and whoever is of little faith is also of little love. "},

{ "No.":169,
"Writer": "Erich Fromm",
"Content":" Love is not primarily a relationship to a specific person; it is an attitude, an ordination of character which determines the relatedness of the person to the whole world as a whole, not toward one object of love."},


{ "No.":170,
"Writer": "Erich Fromm",
"Content":" Creativity requires the courage to let go of certainties."},

{ "No.":171,
"Writer": "Erich Fromm",
"Content":" Love is a decision, it is a judgment, it is a promise. If love were only a feeling, there would be no basis for the promise to love each other forever. A feeling comes and it may go. How can I judge that it will stay forever, when my act does not involve judgment and decision."},


{ "No.":172,
"Writer": "Charles Taylor",
"Content": "We become full human agents, capable of understanding ourselves, and hence of defining our identity, through our acquisition of rich human languages of expression."},

{ "No.":173,
"Writer": "Erich Fromm",
"Content": "To have faith requires courage, the ability to take a risk, the readiness even to accept pain and disappointment. Whoever insists on safety and security as primary conditions of life cannot have faith; whoever shuts himself off in a system of defense, where distance and possession are his means of security, makes himself a prisoner. To be loved, and to love, need courage, the courage to judge certain values as of ultimate concern – and to take the jump and to stake everything on these values."},

{ "No.":174,
"Writer": "Erich Fromm",
"Content":" Wenn ich zu einem anderen sagen kann: 'Ich liebe dich', muss ich auch sagen können: 'Ich liebe in dir auch alle anderen, ich liebe durch dich die ganze Welt, ich liebe in dir auch mich selbst."},

{ "No.":175,
"Writer": "J.R.R. Tolkien",
"Content":" All we have to decide is what to do with the time that is given us."},

{ "No.":176,
"Writer": "J.R.R. Tolkien",
"Content":" Courage is found in unlikely places."},

{ "No.":177,
"Writer": "J.R.R. Tolkien",
"Content":" A man that flies from his fear may find that he has only taken a short cut to meet it."},

{ "No.":178,
"Writer": "J.R.R. Tolkien",
"Content":" Where there's life there's hope."},

{ "No.":179,
"Writer": " Frida Kahlo",
"Content":"Feet, what do I need them for if I have wings to fly."},


{ "No.":180,
 "Writer": "Ellen", "Content":" I learned compassion from being discriminated against. Everything bad that's ever happened to me has taught me compassion."},

{ "No.":181,
"Writer": " Tennessee Williams ", "Content":" I don't ask for your pity, but just for your understanding—not even that—no. Just for your recognition of me in you, and the enemy, time, in us all."},


{ "No.":182,
"Writer": " Cheri Huber ",
"Content":" Getting where you want to be has everything to do with awareness, and nothing to do with willpower."},

{ "No.":183,
"Writer": " Brett Hoebel ",
"Content":" If I could give one tip for people - it's not an exercise or nutrition regimen. It's to walk your talk and believe in yourself, because at the end of the day, the dumbbell and diet don't get you in shape. It's your accountability to your word."},

{ "No.":184,
"Writer": " Cheri Huber ",
"Content":" Life is that gentle conversation making life more enjoyable for a human being. And, out of that gentleness and enjoyment grows everything we wish for everyone and everything."},

{ "No.":185,
"Writer": "Lao Tzu ",
"Content": "Kindness in words creates confidence. Kindness in thinking creates profoundness. Kindness in giving creates love."},

{ "No.":186,
"Writer": "William James",
"Content":" The greatest weapon against stress is our ability to choose one thought over another."},

{ "No.":187,
"Writer": "Lady Dorothy Neville",
"Content":" The real art of conversation is not only to say the right thing at the right time and place, but to leave unsaid the wrong thing at the tempting moment."},

{ "No.":188,
"Writer": "Rumi",
"Content":" It's your road, and yours alone. Others may walk it with you, but no one can walk it for you."},

{ "No.":189,
"Writer": "Confucius ",
"Content":" Wherever you go, go with all your heart."},

{ "No.":190,
"Writer": "Jim Rohn",
"Content":" Take care of the body. It’s the only place you have to live."},

{ "No.":191,
"Writer": "John Lennon",
"Content": "You may say I'm a dreamer, but I'm not the only one. I hope someday you'll join us. And the world will live as one."},

{ "No.":192,
"Writer": " Ralph Waldo Emerson",
"Content":" Do what you are afraid to do."},

{ "No.":193,
"Writer": "Jiddu Krishnamurti",
"Content":" The more you know yourself, the more clarity there is. Self-knowledge has no end - you don't come to an achievement, you don't come to a conclusion. It is an endless river."},

{ "No.":194,
"Writer": "Pema Chodron",
"Content":" We don't sit in meditation to become good meditators. We sit in meditation so that we'll become more awake in our lives."},

{ "No.":195,
"Writer": "Maya Angelou",
"Content":" Courage is the most important of all the virtues because without courage, you can't practice any other virtue consistently."},

{ "No.":196,
"Writer": "Henry David Thoreau",
"Content":" We live but a fraction of our life. Why do we not let in the flood, raise the gates, and set all our wheels in motion?"},

{ "No.":197,
"Writer": " Dalai Lama ",
"Content":" World peace must develop from inner peace. Peace is not just mere absence of violence. Peace is the manifestation of human compassion."},

{ "No.":198,
"Writer": "Soen Nakagawa",
"Content":" All beings are flowers – blossoming - in a blossoming universe."},

{ "No.":199,
"Writer": "Rumi",
"Content":"If all you can do is crawl, start crawling."},

{ "No.":200,
"Writer": "Frederick Buechner",
"Content":"Listen to your life. See it for the fathomless mystery it is. In the boredom and pain of it, not less than in the excitement and gladness; touch, taste, smell your way to the holy and hidden heart of it, because in the last analysis all moments are key moments, and life itself is grace."},

{ "No.":201,
"Writer": "Henri Nouwen",
"Content":"Did I offer peace today? Did I bring a smile to someone's face? Did I say words of healing? Did I let go of my anger and resentment? Did I forgive? Did I love?' These are the real questions."},

{ "No.":202,
"Writer": "Lynne Twist",
"Content":" When you let go of trying to get more of what you don’t really need, it frees up oceans of energy to make a difference with what you have. When you make a difference with what you have, it expands."},

{ "No.":203,
"Writer": "William James",
"Content":" To change one’s life: Start immediately. Do it flamboyantly. No exceptions."},

{ "No.":204,
"Writer": "William Wordsworth",
"Content":"My heart leaps up when I behold A rainbow in the sky."},

{ "No.":205,
"Writer": "Sequoia Seaborn",
"Content":" Dancing is a Life infusion."},

{ "No.":206,
"Writer": "Cheri Huber",
"Content":" When we are in love with love rather than with an object, in love with the process of love rather than the content, we can feel that we are always in love, a love without conditions."},

{ "No.":207,
"Writer": "Stephanie Austin",
"Content":" Life looks very, very different when we perceive it through the eyes of unity. We make very different choices when we realize that nothing and no one is separate."},

{ "No.":208,
"Writer": "Jack Kornfield",
"Content":" We do not have to improve; we just have to let go of what blocks our heart."},

{ "No.":209,
"Writer": "Thich Nhat Hanh",
"Content":" Each thought, each action in the sunlight of awareness, becomes sacred."},

{ "No.":210,
"Writer": "J.M. Barrie",
"Content":" For to have faith is to have wings."},

{ "No.":211,
"Writer": "Lao-Tzu",
"Content":" Do you have the patience to wait till your mud settles and the water is clear? Can you remain unmoving till the right action arises by itself?"},

{ "No.":212,
"Writer": "Lucius Annaeus Seneca",
"Content":" It is not because things are difficult that we do not dare, it is because we do not dare that they are difficult."},

{ "No.":213,
"Writer": "William Ellery Channing",
"Content":" There are seasons, in human affairs, of inward and outward revolution, when new depths seem to be broken up in the soul, when new wants are unfolded in multitudes, and a new and undefined good is thirsted for. There are periods when...to dare, is the highest wisdom."},

{ "No.":214,
"Writer": "Henry James",
"Content":" Three things in human life are important: the first is to be kind; the second is to be kind; and the third is to be kind."},

{ "No.":215,
"Writer": "Leo Tolstoy",
"Content":" I think... if it is true that there are as many minds as there are heads, then there are as many kinds of love as there are hearts."},

{ "No.":216,
"Writer": "Jane Goodall",
"Content":" What you do makes a difference, and you have to decide what kind of difference you want to make"},

{ "No.":217,
"Writer": "Desmond Tutu",
"Content":" Do your little bit of good where you are; it's those little bits of good put together that overwhelm the world."},

{ "No.":218,
"Writer": "William Wordsworth",
"Content":" The best portion of a good man's life: his little, nameless unremembered acts of kindness and love."},

{ "No.":219,
"Writer": "Mother Teresa",
"Content":"Kind words can be short and easy to speak, but their echoes are truly endless."},

{ "No.":220,
"Writer": "George Sand",
"Content":" Guard well within yourself that treasure, kindness. Know how to give without hesitation, how to lose without regret, how to acquire without meanness."},

{ "No.":221,
"Writer": "Suzanne Collins",
"Content":" Kind people have a way of working their way inside me and rooting there."},

{ "No.":222,
"Writer": "David Mitchell",
"Content":" Our lives are not our own. We are bound to others, past and present, and by each crime and every kindness, we birth our future."},

{ "No.":223,
"Writer": "Khalil Gibran",
"Content":" Tenderness and kindness are not signs of weakness and despair, but manifestations of strength and resolution."},

{ "No.":224,
"Writer": "Leo Buscaglia",
"Content":" Too often we underestimate the power of a touch, a smile, a kind word, a listening ear, an honest compliment, or the smallest act of caring, all of which have the potential to turn a life around."},

{ "No.":225,
"Writer": "Albert Schweitzer",
"Content":" I can do no other than be reverent before everything that is called life. I can do no other than to have compassion for all that is called life. That is the beginning and the foundation of all ethics."},

{ "No.":226,
"Writer": "Albert Schweitzer",
"Content":" The human spirit is not dead. It lives on in secret... It has come to believed that compassion, in which all ethics must take root, can only attain its full breadth and depth if it embraces all living creatures and does not limit itself to mankind."},

{ "No.":227,
"Writer": "Anne McCaffrey",
"Content":" Make no judgments where you have no compassion."},

{ "No.":228,
"Writer": "Báb",
"Content":" The Secret's' message is to let go of all blame because it only destroys you, and to move forward with hope, love, compassion and kindness."},

{ "No.":229,
"Writer": "Betty Williams",
"Content":" Compassion is more important than intellect in calling forth the love that the work of peace needs, and intuition can often be a far more powerful searchlight than cold reason."},

{ "No.":230,
"Writer": "Bhagavad Gita",
"Content":" Out of compassion I destroy the darkness of their ignorance. From within them I light the lamp of wisdom and dispel all darkness from their lives."},

{ "No.":231,
"Writer": "Bishop Robert South",
"Content":" There never was any heart truly great and generous that was not also tender and compassionate."},

{ "No.":232,
"Writer": "Christopher Germer",
"Content":" A moment of self-compassion can change your entire day. A string of such moments can change the course of your life."},

{ "No.":233,
"Writer": "Confucius",
"Content":" Wisdom, compassion, and courage are the three universally recognized moral qualities of men."},

{ "No.":234,
"Writer": "Dalsaku Ikeda",
"Content":" Humanity's collective mission in the cosmos lies in the practice of compassion."},

{ "No.":235,
"Writer": "Dalai Lama",
"Content":" The whole purpose of religion is to facilitate love and compassion, patience, tolerance, humility, forgiveness."},

{ "No.":236,
"Writer": "Dalai Lama",
"Content":" It is lack of love for ourselves that inhibits our compassion toward others. If we make friends with ourselves, then there is no obstacle to opening our hearts and minds to others."},

{ "No.":237,
"Writer": "Dalai Lama",
"Content":" Each of us in our own way can try to spread compassion into people’s hearts. Western civilizations these days place great importance on filling the human 'brain' with knowledge, but no one seems to care about filling the human 'heart' with compassion. This is what the real role of religion is."},

{ "No.":238,
"Writer": "Desmond Tutu",
"Content":" Frequently people think compassion and love are merely sentimental. No! They are very demanding. If you are going to be compassionate, be prepared for action!"},

{ "No.":239,
"Writer": "Khalil Gibran",
"Content":" The chemist who can extract from his heart's elements compassion, respect, longing, patience, regret, surprise, and forgiveness and compound them into one can create that atom which is called love."},

{ "No.":240,
"Writer": "Mother Teresa",
"Content":" Compassion begins at home, and it is not how much we do but how much love we put in that action. Do not think that love has to be extraordinary. What we need is to love without getting tired."},

{ "No.":241,
"Writer": "Simone De Beauvoir",
"Content":" One's life has value so long as one attributes value to the life of others, by means of love, friendship, indignation and compassion."},

{ "No.":242,
"Writer": "Simone Weil",
"Content":" Difficult as it is really to listen to someone in affliction, it is just as difficult for him to know that compassion is listening to him."},

{ "No.":243,
"Writer": "Unknown",
"Content":" I came upon a doctor who appeared in quite poor health. I said, 'There's nothing that I can do for you that you can't do for yourself.' He said, 'Oh yes you can. Just hold my hand. I think that that would help.' So I sat with him a while then I asked him how he felt. He said, 'I think I'm cured."},

{ "No.":244,
"Writer": "Tao Te Ching",
"Content":" With compassion one becomes courageous. Compassion brings triumph when attacked; it brings security when maintained."},

{ "No.":245,
"Writer": "Tiffany Madison",
"Content": "Nothing renews my faith in humanity more than the exchange of compassion so profound that mere words cannot embrace it."},

{ "No.":246,
"Writer": "Rabbi Theodore Falcon",
"Content":" Each of us has response-ability for our unique piece of Creation, but only from the deeper wisdom and compassion of our Greater Self can we truly care for the world entrusted to us."},

{ "No.":247,
"Writer": "Thomas Aquinas",
"Content":" I would rather feel compassion than know the meaning of it."},

{ "No.":248,
"Writer": "Thomas Merton",
"Content":" Compassion is the keen awareness of the interdependence of all things."},

{ "No.":249,
"Writer": "Thich Nhat Hanh",
"Content":" If you are motivated by loving kindness and compassion, there are many ways to bring happiness to others right now, starting with kind speech."},

{ "No.":250,
"Writer": "Thich Nhat Hanh",
"Content":" Compassion is a mind that removes the suffering that is present in the other."},

{ "No.":251,
"Writer": "Tahereh Mafi",
"Content":" All I ever wanted was to reach out and touch another human being not just with my hands but with my heart."},

{ "No.":252,
"Writer": "Rumi",
"Content":" Out beyond ideas of wrongdoing and rightdoing there is a field. I'll meet you there. When the soul lies down in that grass the world is too full to talk about."},

{ "No.":253,
"Writer": "Jimi Hendrix",
"Content":" When the power of love overcomes the love of power, the world will know peace."},

{ "No.":254,
"Writer": "Albert Einstein",
"Content":" Peace cannot be kept by force; it can only be achieved by understanding."},

{ "No.":255,
"Writer": "Victor Hugo",
"Content":" Have courage for the great sorrows of life and patience for the small ones; and when you have laboriously accomplished your daily task, go to sleep in peace. God is awake."},

{ "No.":256,
"Writer": "Khalil Gibran",
"Content":" Love has no other desire but to fulfil itself."},

{ "No.":257,
"Writer": "Victor Hugo",
"Content":" Not being heard is no reason for silence."},

{ "No.":258,
"Writer": "Victor Hugo",
"Content":" Laughter is sunshine, it chases winter from the human face."},

{ "No.":259,
"Writer": "Victor Hugo",
"Content":" Certain thoughts are prayers. There are moments when, whatever be the attitude of the body, the soul is on its knees."},

{ "No.":260,
"Writer": "Lao Tzu",
"Content":" The best fighter is never angry."},

{ "No.":261,
"Writer": "Alice Walker",
"Content":" HELPED are those whose every act is a prayer for peace; on them depends the future of the world."},

{ "No.":262,
"Writer": "John Muir",
"Content":" There is not a fragment in all nature, for every relative fragment of one thing is a full harmonious unit in itself."},

{ "No.":263,
"Writer": "John Muir",
"Content":" Everybody needs beauty...places to play in and pray in where nature may heal and cheer and give strength to the body and soul alike."},

{ "No.":264,
"Writer": "John Muir",
"Content":" When we contemplate the whole globe as one great dewdrop... the whole universe appears as an infinite storm of beauty."},

{ "No.":265,
"Writer": "John Muir",
"Content":" How glorious a greeting the sun gives the mountains."},

{ "No.":266,
"Writer": "Nelson Mandela",
"Content":" Courageous people do not fear forgiving, for the sake of peace."},

{ "No.":267,
"Writer": "Paul Tillich", "Content": "The first duty of love is to listen."},

{ "No.":268,
"Writer": "Paul Tillich",
"Content":" Reason is the presupposition of faith, and faith is the fulfillment of reason."},

{ "No.":269,
"Writer": "Paul Tillich",
"Content":" Joy is the emotional expression of the courageous YES to one's own true being."},

{ "No.":270,
"Writer": "Martin Luther King Jr.",
"Content":" Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that."},

{ "No.":271,
"Writer": "Francis of Assisi",
"Content":" Lord, make me an instrument of thy peace. "},

{ "No.":272,
"Writer": "Mahatma Gandhi",
"Content":" I offer you peace. I offer you love. I offer you friendship. I see your beauty. I hear your need. I feel your feelings."},

{ "No.":273,
"Writer": "Jonathan Larson",
"Content":" The opposite of war isn't peace, it's creation."},

{ "No.":274,
"Writer": "Thích Nhất Hạnh",
"Content":" Each moment is a chance for us to make peace with the world, to make peace possible for the world, to make happiness possible for the world "},

{ "No.":275,
"Writer": "Sara Teasdale",
"Content":" Spend all you have for loveliness, Buy it and never count the cost; For one white singing hour of peace Count many a year of strife well lost, And for a breath of ecstasy Give all you have been, or could be."},

{ "No.":276,
"Writer": "Teresa of Ávila",
"Content":" May you use those gifts that you have received, and pass on the love that has been given to you. "},

{ "No.":277,
"Writer": "Rabindranath Tagore",
"Content":" Let me not pray to be sheltered from dangers, but to be fearless in facing them. Let me not beg for the stilling of my pain, but for the heart to conquer it."},

{ "No.":278,
"Writer": "Rabindranath Tagore",
"Content":" You can’t cross the sea merely by standing and staring at the water "},

{ "No.":279,
"Writer": "Rabindranath Tagore",
"Content":" I slept and dreamt that life was joy. I awoke and saw that life was service. I acted and behold, service was joy."},

{ "No.":280,
"Writer": "Rabindranath Tagore",
"Content":" Love's gift cannot be given, it waits to be accepted."},

{ "No.":281,
"Writer": "Rabindranath Tagore",
"Content":" A mind all logic is like a knife all blade. It makes the hand bleed that uses it."},

{ "No.":282,
"Writer": "Rabindranath Tagore",
"Content":"Let your life lightly dance on the edges of time like dew on the tip of a leaf."},

{ "No.":283,
"Writer": "Rabindranath Tagore",
"Content":" The highest education is that which does not merely give us information but makes our life in harmony with all existence."},

{ "No.":284,
"Writer": " Friedrich Nietzsche",
"Content":"And those who were seen dancing were thought to be insane by those who could not hear the music."},

{ "No.":285,
"Writer": "Jane Addams",
"Content":" Perhaps nothing is so fraught with significance as the human hand, this oldest tool with which man has dug his way from savagery, and with which he is constantly groping forward."},

{ "No.":286,
"Writer": "Widad Akrawi",
"Content":" The quality of life in our world does not depend on the conflicts that arise, but on our response to them."},

{ "No.":287,
"Writer": "Widad Akrawi",
"Content":" Each day is an opportunity to build the defenses of peace in the minds of people."},

{ "No.":288,
"Writer": "Widad Akrawi",
"Content":" Peace may be hard to achieve, but is possible with small yet essential steps that are guided by courage and sufficient commitment."},

{ "No.":289,
"Writer": "Widad Akrawi",
"Content":" Compassion is a reflection of our connectedness. Your voice is need and much appreciated!"},

{ "No.":290,
"Writer": "Mairead Maguire",
"Content":" Nonviolence demands creativity. It pursues dialogue, seeks reconciliation, listens to the truth in our opponents, rejects militarism, and allows God's spirit to transform us socially and politically. "},

{ "No.":291,
"Writer": "Walt Whitman",
"Content": "And as to me, I know nothing else but miracles."},

{ "No.":292,
"Writer": "Henry Miller",
"Content":" Whoever uses the spirit that is in him creatively is an artist. To make living itself an art, that is the goal."},

{ "No.":293,
"Writer": "Walt Whitman",
"Content":" The powerful play goes on and you may contribute a verse."},

{ "No.":294,
"Writer": "Donald Miller",
"Content":" I once listened to an Indian on television say that God was in the wind and the water, and I wondered at how beautiful that was because it meant you could swim in Him or have Him brush your face in a breeze."},

{ "No.":295,
"Writer": "Hans Urs von Balthasar",
"Content":" What you are is God's gift to you, what you become is your gift to God."},

{ "No.":296,
"Writer": "Rumi",
"Content":" My heart is so small it's almost invisible. How can You place such big sorrows in it? 'Look,' He answered, 'your eyes are even smaller, yet they behold the world."},

{ "No.":297,
"Writer": "Martha Graham",
"Content":" I believe that we learn by practice. Whether it means to learn to dance by practicing dancing or to learn to live by practicing living, the principles are the same. Practice means to perform, over and over again in the face of all obstacles, some act of vision, of faith, of desire. Practice is a means of inviting the perfection desired."},

{ "No.":298,
"Writer": "Bonnie Myotai Treace",
"Content":" Rage — whether in reaction to social injustice, or to our leaders’ insanity, or to those who threaten or harm us — is a powerful energy that, with diligent practice, can be transformed into fierce compassion."},

{ "No.":299,
"Writer": "Richard Feynman",
"Content":" The highest forms of understanding we can achieve are laughter and human compassion."},

{ "No.":300,
"Writer": "Charles Eisenstein",
"Content":" The state of interbeing is a vulnerable state. It is the vulnerability of the naive altruist, of the trusting lover, of the unguarded sharer. To enter it, one must leave behind the seeming shelter of a control-based life, protected by walls of cynicism, judgment, and blame."},

{ "No.":301,
"Writer": "Martin Luther King Jr.",
"Content":" As my sufferings mounted I soon realized that there were two ways in which I could respond to my situation -- either to react with bitterness or seek to transform the suffering into a creative force. I decided to follow the latter course."},

{ "No.":302,
"Writer": "Malala Yousafzai",
"Content":" I raise up my voice-not so I can shout but so that those without a voice can be heard...we cannot succeed when half of us are held back."},

{ "No.":303,
"Writer": "Malala Yousafzai",
"Content":" When the whole world is silent, even one voice becomes powerful."},

{ "No.":304,
"Writer": "Roméo Dallaire",
"Content":" The reason why we believe that change is possible is not because we are idealists but because we believe we have made it, so other people can make it as well."},

{ "No.":305,
"Writer": "Roméo Dallaire",
"Content":" I think that one of the benefits of optimism and idealism is that they lead you into things you would never have tried if you'd let yourself imagine how hard it was going to turn out to be."},

{ "No.":306,
"Writer": "Antoine de Saint-Exupéry",
"Content":" 'People have forgotten this truth,' the fox said. 'But you mustn’t forget it. You become responsible forever for what you’ve tamed. You’re responsible for your rose.'"},

{ "No.":307,
"Writer": "Sigmund Freud",
"Content":" Most people do not really want freedom, because freedom involves responsibility, and most people are frightened of responsibility."},

{ "No.":308,
"Writer": "Noam Chomsky",
"Content":" Optimism is a strategy for making a better future. Because unless you believe that the future can be better, you are unlikely to step up and take responsibility for making it so."},

{ "No.":309,
"Writer": "Tom Robbins",
"Content":" Humanity has advanced, when it has advanced, not because it has been sober, responsible, and cautious, but because it has been playful, rebellious, and immature."},

{ "No.":310,
"Writer": "Hubert Selby Jr.",
"Content":" Eventually we all have to accept full and total responsibility for our actions, everything we have done, and have not done."},

{ "No.":311,
"Writer": "Elie Wiesel",
"Content":" Wherever men and women are persecuted because of their race, religion, or political views, that place must — at that moment — become the center of the universe."},

{ "No.":312,
"Writer": "Toni Morrison",
"Content":" The function of freedom is to free someone else."},

{ "No.":313,
"Writer": "Wendell Berry",
"Content":" Healing is impossible in loneliness; it is the opposite of loneliness. Conviviality is healing. To be healed we must come with all the other creatures to the feast of Creation."},

{ "No.":314,
"Writer": "Susan Neiman",
"Content":" As long as your ideas of what's possible are limited by what's actual, no other idea has a chance."},

{ "No.":315,
"Writer": "Maurice Merleau-Ponty",
"Content":" Because we are in the world, we are condemned to meaning, and we cannot do or say anything without its acquiring a name in history."},

{ "No.":316,
"Writer": "Maurice Merleau-Ponty",
"Content":" If this world is a poem, it is not because we see the meaning of it at first but on the strength of its chance occurrences and paradoxes."},

{ "No.":317,
"Writer": "Peter Singer",
"Content":" Hebrew word for 'charity' tzedakah, simply means 'justice' and as this suggests giving to the poor is no optional extra but an essential part of living a just life."},

{ "No.":318,
"Writer": "Peter Singer",
"Content":" Were we incapable of empathy – of putting ourselves in the position of others and seeing that their suffering is like our own – then ethical reasoning would lead nowhere. If emotion without reason is blind, then reason without emotion is impotent."},

{ "No.":319,
"Writer": "Tim Wise",
"Content":" Standing still is never an option so long as inequities remain embedded in the very fabric of the culture."},

{ "No.":320,
"Writer": "John Rawls",
"Content":" The natural distribution is neither just nor unjust; nor is it unjust that persons are born into society at some particular position. These are simply natural facts. What is just and unjust is the way that institutions deal with these facts."},

{ "No.":321,
"Writer": "Rosa Luxemburg",
"Content":" Being human means throwing your whole life on the scales of destiny when need be, all the while rejoicing in every sunny day and every beautiful cloud."},

{ "No.":322,
"Writer": "Carl R. Rogers",
"Content":" People are just as wonderful as sunsets if you let them be. When I look at a sunset, I don't find myself saying, 'Soften the orange a bit on the right hand corner.' I don't try to control a sunset. I watch with awe as it unfolds."},

{ "No.":323,
"Writer": "Gustavo Gutiérrez",
"Content":" If there is no friendship with them [the poor] and no sharing of the life of the poor, then there is no authentic commitment to liberation, because love exists only among equals."},

{ "No.":324,
"Writer": "Rainer Maria Rilke",
"Content":" Be patient toward all that is unsolved in your heart and try to love the questions themselves, like locked rooms and like books that are now written in a very foreign tongue. Do not now seek the answers, which cannot be given you because you would not be able to live them. And the point is, to live everything. Live the questions now. Perhaps you will then gradually, without noticing it, live along some distant day into the answer."},

{ "No.":325,
"Writer": "Rainer Maria Rilke",
"Content":" The work of the eyes is done. Go now and do the heart-work on the images imprisoned within you."},

{ "No.":326,
"Writer": "Rainer Maria Rilke",
"Content":" The purpose of life is to be defeated by greater and greater things."},

{ "No.":327,
"Writer": "Yann Martel",
"Content":" It is true that those we meet can change us, sometimes so profoundly that we are not the same afterwards, even unto our names."},

{ "No.":328,
"Writer": "Yann Martel",
"Content":"“If you stumble about believability, what are you living for? Love is hard to believe, ask any lover. Life is hard to believe, ask any scientist. God is hard to believe, ask any believer. What is your problem with hard to believe?"},

{ "No.":329,
"Writer": "Yann Martel",
"Content":"“The world isn't just the way it is. It is how we understand it, no? And in understanding something, we bring something to it, no? Doesn't that make life a story?"},

{ "No.":330,
"Writer": "Leo Tolstoy",
"Content":" Freethinkers are those who are willing to use their minds without prejudice and without fearing to understand things that clash with their own customs, privileges, or beliefs. This state of mind is not common, but it is essential for right thinking..."},

{ "No.":331,
"Writer": "Judith Butler",
"Content":" The first step towards nonviolence, which is surely an absolute obligation we all bear, is to begin to think critically, and to ask others to do the same."},

{ "No.":332,
"Writer": "Woody Allen",
"Content":" Confidence is what you have before you understand the problem."},

{ "No.":333,
"Writer": "Stephen R. Covey",
"Content":" Most people do not listen with the intent to understand; they listen with the intent to reply."},

{ "No.":334,
"Writer": "James Baldwin",
"Content":" Perhaps home is not a place but simply an irrevocable condition."},

{ "No.":335,
"Writer": " Billy Joel ",
"Content":" In every heart there is a room, A sanctuary safe and strong."},

{ "No.":336,
"Writer": "Stephen Richards",
"Content":" Even when in the midst of disturbance, the stillness of the mind can offer sanctuary."},

{ "No.":337,
"Writer": "Eckhart Tolle",
"Content":" When another recognizes you, that recognition draws the dimension of Being more fully into this world through both of you. That is the love that redeems the world."},
{ "No.":338,
"Writer": "Abraham Joshua Heschel",
"Content":" There are no two hours alike. Every hour is unique and the only one given at the moment, exclusive and endlessly precious. Judaism teaches us to be attached to holiness in time; to learn how to consecrate sanctuaries that emerge from the magnificent stream of a year."},

{ "No.":339,
"Writer": "Atisa",
"Content":" The greatest wisdom is seeing through appearances."},

{ "No.":340,
"Writer": "Atisa",
"Content":" The greatest achievement is selflessness."},

{ "No.":341,
"Writer": "Atisa",
"Content":" The greatest precept is continual awareness."},

{ "No.":342,
"Writer": "Atisa",
"Content":" The greatest worth is self-mastery."},

{ "No.":343,
"Writer": "Atisa",
"Content":" The greatest quality is seeking to serve others."},

{ "No.":344,
"Writer": "Atisa",
"Content":" The greatest medicine is the emptiness of everything."},

{ "No.":345,
"Writer": "Atisa",
"Content":" The greatest action is not conforming with the worlds ways."},

{ "No.":346,
"Writer": "Atisa",
"Content":" The greatest magic is transmuting the passions."},

{ "No.":347,
"Writer": "Atisa",
"Content":" The greatest generosity is non-attachment."},

{ "No.":348,
"Writer": "Atisa",
"Content":" The greatest goodness is a peaceful mind."},

{ "No.":349,
"Writer": "Atisa",
"Content":" The greatest patience is humility."},

{ "No.":350,
"Writer": "Atisa",
"Content":" The greatest meditation is a mind that lets go."},

{ "No.":351,
"Writer": "Atisa",
"Content":" The greatest effort is not concerned with results."},

{ "No.":352,
"Writer": "Abraham Joshua Heschel",
"Content":" Self-respect is the root of discipline: The sense of dignity grows with the ability to say no to oneself."},

{ "No.":353,
"Writer": "Abraham Joshua Heschel",
"Content":" Our goal should be to live life in radical amazement. ....get up in the morning and look at the world in a way that takes nothing for granted. Everything is phenomenal; everything is incredible; never treat life casually. To be spiritual is to be amazed."},

{ "No.":354,
"Writer": "Søren Kierkegaard",
"Content":" There is nothing with which every man is so afraid as getting to know how enormously much he is capable of doing and becoming."},

{ "No.":355,
"Writer": "Søren Kierkegaard",
"Content":" The function of prayer is not to influence God, but rather to change the nature of the one who prays."},

{ "No.":356,
"Writer": "Elisabeth Kübler-Ross",
"Content":" There is within each one of us a potential for goodness beyond our imagining; for giving which seeks no reward; for listening without judgment; for loving unconditionally."},

{ "No.":357,
"Writer": "Harper Lee",
"Content":" You never really understand a person until you consider things from his point of view... Until you climb inside of his skin and walk around in it."},

{ "No.":358,
"Writer": "Yann Martel",
"Content":" If there's only one nation in the sky, shouldn't all passports be valid for it?"},

{ "No.":359,
"Writer": "Abraham Joshua Heschel",
"Content":" Faith is not the clinging to a shrine but an endless pilgrimage of the heart."},

{ "No.":360,
"Writer": "Abraham Joshua Heschel",
"Content":" Just to be is a blessing. Just to live is holy."},

{ "No.":361,
"Writer": "Viktor E. Frankl",
"Content":" When we are no longer able to change a situation, we are challenged to change ourselves."},

{ "No.":362,
"Writer": "Viktor E. Frankl",
"Content":" Everything can be taken from a man but one thing: the last of the human freedoms—to choose one’s attitude in any given set of circumstances, to choose one’s own way."},

{ "No.":363,
"Writer": "Viktor E. Frankl",
"Content":" Those who have a 'why' to live, can bear with almost any 'how'."},

{ "No.":364,
"Writer": "Marie Curie",
"Content":" Nothing in life is to be feared, it is only to be understood. Now is the time to understand more, so that we may fear less."},

{ "No.":365,
"Writer": "Ernest Hemingway",
"Content":" When people talk, listen completely. Most people never listen."},
{ "No.":16397,
"Writer": "Ernest Hemingway",
"Content":" When people talk, listen completely. Most people never listen."},

],
"Order":2
}